tap 'colindean/fonts-nonfree'
tap 'derailed/popeye'
tap 'homebrew/cask'
tap 'homebrew/cask-fonts'
tap 'homebrew/cask-versions'
tap 'mongodb/brew'

brew 'ack'
brew 'antigen'
brew 'awscli'
brew 'azure-cli'
brew 'bat'
brew 'cairo'
brew 'cocoapods'
brew 'composer'
brew 'csvkit'
brew 'diff-so-fancy'
brew 'entr'
brew 'fd'
brew 'fzf'
brew 'giflib'
brew 'git'
brew 'git-flow'
brew 'git-quick-stats'
brew 'gnupg'
brew 'go'
brew 'htop'
brew 'inetutils'
brew 'jq'
brew 'kube-ps1'
brew 'kubectx'
brew 'kubernetes-helm'
brew 'kustomize'
brew 'libexif'
brew 'macvim'
brew 'magic-wormhole'
brew 'mongodb/brew/mongodb-community'
brew 'ncdu'
brew 'neofetch'
brew 'ninja'
brew 'noti'
brew 'php@7.1'
brew 'pinentry-mac'
brew 'ponysay'
brew 'derailed/popeye/popeye'
brew 'prettyping'
brew 'stern'
brew 'teleconsole'
brew 'terraform'
brew 'tldr'
brew 'tmux'
brew 'tree'
brew 'watchman'
brew 'wget'
brew 'yarn'
brew 'zsh'

cask 'adoptopenjdk8'
cask 'alfred'
cask 'android-file-transfer'
cask 'android-studio'
cask 'clipy'
cask 'clockify'
cask 'cyberduck'
cask 'dash'
cask 'docker'
cask 'drawio'
cask 'dropbox'
cask 'firefox'
cask 'firefox-developer-edition'
cask 'font-fira-code'
cask 'font-microsoft-office'
cask 'fuse'
cask 'gas-mask'
cask 'google-chat'
cask 'google-chrome'
cask 'google-drive-file-stream'
cask 'intellij-idea'
cask 'iterm2'
cask 'keybase'
cask 'kitematic'
cask 'minikube'
cask 'notion'
cask 'postman'
cask 'robo-3t'
cask 'skype'
cask 'sourcetree'
cask 'spectacle'
cask 'spotify'
cask 'virtualbox'
cask 'visual-studio-code'
cask 'vysor'
cask 'zeplin'
